{
    "Army_images": [
        "https://cdn-live.theprint.in/wp-content/uploads/2020/02/Indian-Army-4.jpg",
        "https://www.pfda.in/wp-content/uploads/2019/04/Indian-Army.jpg ",
        "https://images.newindianexpress.com/uploads/user/imagelibrary/2021/7/26/w1200X800/indian_army-PTI.jpg "
    ],
    "introduction": [
        {
            "title": "Know Your Army",
            "paragraph": [
                "The only reason we, the citizens of India, are enjoying our lives without worrying about our security is all thanks to the Indian Army protecting our nation at the border. Fighting terrorism and illegal immigration, risking their lives for us, they are on guard, night and day, come hail or storm.",
                "But how well do we know our Indian army? If we can't do anything to make their lives better, atleast we can respect and salute them for all their might, isn't it? The more we know our army, the more pride we'll have for them."
            ]
        },
        {
            "title": "Reasons why the Indian Army is one of the best in the world",
            "paragraph": [
                "The Indian army controls the highest battlefield in the world, the Siachen Glacier, which is 5000 metres above sea level.",
                "The Indian army has the biggest ‘voluntary’ military force in the world.",
                "The Bailey bridge, the highest altitude bridge in the world, is built by the Indian army. ",
                "We also have a horsed cavalry regiment, one of the last 3 remaining in the world.",
                "The Indian army has never initiated the first attack or engaged in a military coup to gain power or govern a nation.",
                "India ranks 4th in the list of global fire power, next only to USA, Russia and China.",
                "Agni and Prithvi are the two most accurate nuclear-capable basaltic missiles in the world in their respective categories.",
                "As part of the Operation Rahat, the Indian army evacuated many people the massive flood in Uttarakhand. It was one of the biggest civilian rescue operations ever carried out in the world.",
                "The Indian army’s High Altitude Warfare School (HAWS) is considered as one of the most most elite training centers in the world.",
                "Indian army also has an outstation base in Tajakistan."
            ]
        }
    ]
}